{
  "\u0019": 71957,
  "\u001b": 64865,
  " [/MATH]": 50266,
  " [MATH] ": 50265,
  "!%": 76824,
  "!\\!": 67455,
  "!}": 66369,
  "!}%": 64351,
  "!}.": 72695,
  "!}{": 72294,
  "$%": 73890,
  "$&$": 77566,
  "$,}": 59216,
  "$,}\\\\": 52323,
  "$-": 72225,
  "$.}": 76244,
  "$\\": 55132,
  "$\\,": 63759,
  "$\\\\": 73491,
  "$\\cr": 72726,
  "$\\cr\\vbox": 66405,
  "$\\displaystyle": 59101,
  "$\\displaystyle{": 77213,
  "$\\hfil": 68243,
  "$\\hfil}\\vrule": 59651,
  "$\\hss": 62014,
  "$\\hss}\\kern": 73879,
  "$\\hss}\\lower": 54691,
  "$\\kern": 52557,
  "$\\kern-7.5pt": 55446,
  "$\\scriptscriptstyle": 53056,
  "$\\scriptstyle": 63377,
  "$\\textstyle": 61652,
  "$\\unboldmath": 77462,
  "$i": 71069,
  "$j": 53218,
  "$k": 76940,
  "$k$": 57884,
  "$m": 60939,
  "$n": 55586,
  "$n$": 76989,
  "$t": 75274,
  "$x": 69664,
  "$x\\in": 64082,
  "$}": 61111,
  "$}$": 55430,
  "$}%": 75066,
  "$})": 67872,
  "$},": 67553,
  "$},\\\\": 75442,
  "$}.": 56456,
  "$}=": 60793,
  "$}\\": 53058,
  "$}\\\\": 52350,
  "$}\\hskip": 68802,
  "$}\\hss": 75932,
  "$}\\kern": 54652,
  "$}\\kern-7.499886pt": 78452,
  "$}\\mbox{$": 59332,
  "$}\\mskip": 63462,
  "$}}": 50949,
  "$}}%": 56891,
  "$}})": 50427,
  "$}}\\": 66112,
  "$}}\\kern": 50730,
  "$}}\\raise": 67970,
  "$}}{%": 69072,
  "$}}{\\": 75234,
  "$}}{\\hbox{$": 66390,
  "$}}{\\lower": 55954,
  "$}}{\\mbox{%": 58579,
  "$}}{\\mbox{\\boldmath$": 68798,
  "$}}{\\mbox{\\boldmath$%": 72516,
  "$}}{\\mbox{\\boldmath$\\scriptscriptstyle": 69659,
  "$}}{\\mbox{\\boldmath$\\scriptscriptstyle\\mathchar": 53040,
  "$}}{\\mbox{\\boldmath$\\scriptstyle": 74580,
  "$}}{\\mbox{\\boldmath$\\scriptstyle\\mathchar": 53815,
  "$}}{\\mbox{\\boldmath$\\textstyle": 57796,
  "$}}{\\mbox{\\boldmath$\\textstyle\\mathchar": 75831,
  "$}}}": 78476,
  "$}}}{\\hbox": 67342,
  "$}}}}": 62492,
  "&$": 54986,
  "&%": 57986,
  "&&&": 51300,
  "&&&&": 50708,
  "&&&&&&&&": 53914,
  "&&&&\\\\": 66658,
  "&&&\\\\": 76972,
  "&&\\\\": 73593,
  "&&\\downarrow": 68881,
  "&+": 73460,
  "&+&": 59366,
  "&-": 58988,
  "&-1": 61669,
  "&-2": 77131,
  "&0": 64763,
  "&0&": 71473,
  "&0&0&": 52376,
  "&0&0&0\\\\": 58966,
  "&0&0\\\\": 75412,
  "&0\\\\": 63712,
  "&0\\cr": 66520,
  "&1": 65351,
  "&1&": 52043,
  "&1\\\\": 56977,
  "&2": 67827,
  "&3": 53534,
  "&=": 68969,
  "&=&": 75220,
  "&=&\\displaystyle": 66323,
  "&A": 61218,
  "&B": 73420,
  "&C": 51414,
  "&D": 51931,
  "&I": 70615,
  "&\\": 76601,
  "&\\\\": 77117,
  "&\\alpha": 55554,
  "&\\beta": 76131,
  "&\\cdots&": 59882,
  "&\\displaystyle": 76450,
  "&\\displaystyle%": 53766,
  "&\\displaystyle+": 52830,
  "&\\displaystyle-": 51757,
  "&\\displaystyle:=": 74941,
  "&\\displaystyle=": 51096,
  "&\\displaystyle=%": 57224,
  "&\\displaystyle\\": 58790,
  "&\\displaystyle\\frac{": 68711,
  "&\\displaystyle\\geq": 52841,
  "&\\displaystyle\\hskip": 65687,
  "&\\displaystyle\\leq": 63236,
  "&\\displaystyle\\lesssim": 61462,
  "&\\displaystyle\\qquad": 71203,
  "&\\displaystyle\\quad": 53696,
  "&\\displaystyle\\quad+": 76984,
  "&\\displaystyle\\text{": 78021,
  "&\\displaystyle\\times": 66778,
  "&\\dots&": 66761,
  "&\\hskip": 75693,
  "&\\lambda": 55558,
  "&\\langle": 54073,
  "&\\ldots&": 56276,
  "&\\leq": 74798,
  "&\\leq&": 62726,
  "&\\mbox{": 63949,
  "&\\mbox{for": 62960,
  "&\\mbox{if": 50350,
  "&\\qquad": 74561,
  "&\\quad": 50558,
  "&\\textrm{": 69112,
  "&\\text{": 75983,
  "&\\text{for": 76077,
  "&\\text{if": 68862,
  "&\\text{otherwise": 63847,
  "&\\times": 56731,
  "&a": 58640,
  "&b": 56020,
  "&b\\\\": 61374,
  "&c": 65822,
  "&d": 57265,
  "&i": 76731,
  "&j": 62253,
  "&q": 75553,
  "&s": 57009,
  "&t": 75350,
  "&x": 59407,
  "&y": 60044,
  "&z": 65816,
  "&{\\rm": 63868,
  "'(x)": 68005,
  "'}": 63664,
  "(%": 73746,
  "((a": 73480,
  "((x": 77705,
  "(+": 66868,
  "(+)": 51087,
  "(-%": 56128,
  "(-)": 70599,
  "(-1": 65154,
  "(-1)": 77116,
  "(-1)^n": 72057,
  "(-1)^{": 62859,
  "(-1)^{i": 70512,
  "(-1)^{j": 62541,
  "(-1)^{k": 63537,
  "(-1)^{l": 65156,
  "(-1)^{m": 65776,
  "(-1)^{n": 73481,
  "(-1)^{n}": 75589,
  "(-1)^{p": 62229,
  "(-1,0)": 56720,
  "(-1,1": 62862,
  "(-2": 60501,
  "(-3": 73516,
  "(-4": 58156,
  "(-\\Delta": 75789,
  "(-\\Delta)^{": 61811,
  "(-\\alpha": 76535,
  "(-\\infty": 55752,
  "(-a": 51572,
  "(-i": 66728,
  "(-k": 65852,
  "(-p": 65292,
  "(-q": 74671,
  "(-s": 54776,
  "(-t": 53557,
  "(-t)": 60448,
  "(-x": 64648,
  "(-z": 69204,
  "(.": 54194,
  "(0": 59003,
  "(0%": 69220,
  "(0)": 58376,
  "(0))": 54867,
  "(0)+": 72995,
  "(0),": 78327,
  "(0)=": 57098,
  "(0)\\rangle": 51079,
  "(0)}": 59032,
  "(0,": 58413,
  "(0,%": 69658,
  "(0,-1)": 67798,
  "(0,0": 59041,
  "(0,0)": 66449,
  "(0,0),": 59140,
  "(0,0,": 60516,
  "(0,0,1": 56581,
  "(0,1": 52844,
  "(0,1)": 76784,
  "(0,1),": 52616,
  "(0,1]": 67987,
  "(0,2": 67632,
  "(0,T": 63642,
  "(0,T)": 71333,
  "(0,T)\\times": 58746,
  "(0,\\": 58994,
  "(0,\\infty": 66296,
  "(0,\\infty)": 77681,
  "(0,t": 69355,
  "(0,t)": 73212,
  "(0,x": 77846,
  "(0,x)=": 55873,
  "(0.0,": 56595,
  "(0.0,0.0)": 75140,
  "(0.5": 78645,
  "(0\\leq": 77480,
  "(1": 58087,
  "(1%": 76413,
  "(1)": 75866,
  "(1))": 60037,
  "(1),": 52053,
  "(1).": 58667,
  "(1)=": 68201,
  "(1)}": 66618,
  "(1)}\\": 73919,
  "(1+": 63136,
  "(1+%": 50989,
  "(1+2": 54907,
  "(1+3": 58862,
  "(1+4": 53370,
  "(1+\\alpha": 65855,
  "(1+\\alpha)": 69471,
  "(1+\\beta": 64710,
  "(1+\\delta": 61047,
  "(1+\\delta)": 65928,
  "(1+\\epsilon": 60807,
  "(1+\\epsilon)": 59553,
  "(1+\\eta": 50549,
  "(1+\\gamma": 62107,
  "(1+\\lambda": 78155,
  "(1+\\rho": 51341,
  "(1+\\varepsilon": 59156,
  "(1+\\varepsilon)": 78612,
  "(1+a": 58857,
  "(1+b": 58193,
  "(1+c": 77568,
  "(1+i": 58440,
  "(1+n": 77413,
  "(1+o(1))": 73582,
  "(1+q": 63080,
  "(1+r": 61071,
  "(1+s": 61888,
  "(1+t": 56563,
  "(1+t)": 63392,
  "(1+w": 54229,
  "(1+x": 73001,
  "(1+x)": 74999,
  "(1+z": 54325,
  "(1+z)": 60904,
  "(1+|x|": 77114,
  "(1,": 56706,
  "(1,0)": 60511,
  "(1,0){": 71814,
  "(1,0,": 77241,
  "(1,1": 60536,
  "(1,1)": 54356,
  "(1,1,1": 55016,
  "(1,2": 62146,
  "(1,2)": 65320,
  "(1,3": 66515,
  "(1-": 68018,
  "(1-%": 75459,
  "(1-1/": 70006,
  "(1-2": 71110,
  "(1-3": 65298,
  "(1-4": 54726,
  "(1-P": 60581,
  "(1-\\": 62085,
  "(1-\\Delta": 66729,
  "(1-\\alpha": 63544,
  "(1-\\alpha)": 70981,
  "(1-\\beta": 58897,
  "(1-\\beta)": 59371,
  "(1-\\chi": 74782,
  "(1-\\cos": 66204,
  "(1-\\delta": 61640,
  "(1-\\delta)": 54318,
  "(1-\\epsilon": 60697,
  "(1-\\epsilon)": 64751,
  "(1-\\eta": 77696,
  "(1-\\eta)": 58228,
  "(1-\\frac{": 50880,
  "(1-\\gamma": 60878,
  "(1-\\gamma)": 68318,
  "(1-\\kappa": 73540,
  "(1-\\lambda": 59025,
  "(1-\\lambda)": 63113,
  "(1-\\mu": 75626,
  "(1-\\nu": 74364,
  "(1-\\rho": 78303,
  "(1-\\rho)": 74430,
  "(1-\\sigma": 71214,
  "(1-\\tau": 77431,
  "(1-\\theta": 61566,
  "(1-\\theta)": 71314,
  "(1-\\varepsilon": 75677,
  "(1-\\varepsilon)": 52040,
  "(1-\\xi": 53574,
  "(1-\\zeta": 75505,
  "(1-a": 53383,
  "(1-a)": 57292,
  "(1-b": 75662,
  "(1-c": 56689,
  "(1-e": 57231,
  "(1-e^{-": 66631,
  "(1-f": 59361,
  "(1-n": 55940,
  "(1-p": 54600,
  "(1-p)": 55399,
  "(1-q": 72289,
  "(1-q)": 65709,
  "(1-r": 53400,
  "(1-r)": 63713,
  "(1-s": 73618,
  "(1-s)": 50701,
  "(1-t": 59104,
  "(1-t)": 67664,
  "(1-u": 78405,
  "(1-u)": 56108,
  "(1-v": 58701,
  "(1-w": 58433,
  "(1-x": 69894,
  "(1-x)": 71172,
  "(1-x^{2})": 51746,
  "(1-y": 66526,
  "(1-y)": 55801,
  "(1-z": 62899,
  "(1-z)": 68161,
  "(1.0,": 72778,
  "(1/": 52676,
  "(1/2": 73248,
  "(1/2)": 66169,
  "(10": 62207,
  "(10)": 59581,
  "(11": 53955,
  "(12": 65024,
  "(12)": 65909,
  "(13": 75219,
  "(14": 53922,
  "(15": 68051,
  "(16": 64832,
  "(1\\!-\\!": 55862,
  "(1\\leq": 66846,
  "(1\\otimes": 55273,
  "(1\\pm": 63857,
  "(2": 63370,
  "(2%": 60366,
  "(2)": 67304,
  "(2)}": 74177,
  "(2)}=": 77348,
  "(2+": 55026,
  "(2,": 78279,
  "(2,1": 51815,
  "(2,2": 76229,
  "(2N": 64205,
  "(2\\alpha": 78666,
  "(2\\beta": 73200,
  "(2\\ell": 54240,
  "(2\\gamma": 77054,
  "(2\\lambda": 70868,
  "(2\\mu": 64253,
  "(2\\pi": 74353,
  "(2\\pi)": 70935,
  "(2\\pi)^{": 74126,
  "(2\\pi)^{-": 53257,
  "(2\\pi)^{2}": 54588,
  "(2\\pi)^{3": 74562,
  "(2\\pi)^{4": 77408,
  "(2\\pi)^{d": 56399,
  "(2\\theta": 68048,
  "(2a": 72697,
  "(2d": 76107,
  "(2g": 61188,
  "(2i": 60152,
  "(2j": 66602,
  "(2k": 60046,
  "(2k+1)": 78382,
  "(2k-1)": 74431,
  "(2l": 65006,
  "(2m": 66192,
  "(2n": 74062,
  "(2n)": 57211,
  "(2n)!": 69294,
  "(2n+1": 77666,
  "(2n+1)": 56736,
  "(2n-1)": 60727,
  "(2p": 75529,
  "(2q": 68450,
  "(2r": 55075,
  "(2s": 50967,
  "(2t": 68416,
  "(2x": 61616,
  "(3": 63929,
  "(3)": 57142,
  "(3)}": 74975,
  "(3/2": 56277,
  "(4": 52972,
  "(4)": 63122,
  "(4\\pi": 69077,
  "(4\\pi)^{2}": 50889,
  "(5": 54535,
  "(5)": 61302,
  "(6": 61637,
  "(6)": 58808,
  "(7": 76465,
  "(8": 75585,
  "(8\\pi": 73029,
  "(9": 57258,
  "(A": 52798,
  "(A)": 66001,
  "(A)=": 53801,
  "(A+B": 68466,
  "(A,B": 70611,
  "(AB": 71075,
  "(A\\cap": 76703,
  "(A\\otimes": 58914,
  "(B": 77936,
  "(B)": 52470,
  "(B-V": 73240,
  "(C": 72784,
  "(C)": 68978,
  "(D": 56867,
  "(D)": 76293,
  "(D-1)": 60299,
  "(D-2)": 63850,
  "(E": 77680,
  "(E)": 68190,
  "(E)=": 63896,
  "(E-E": 69123,
  "(F": 69629,
  "(F)": 64013,
  "(G": 67358,
  "(G)": 71983,
  "(G)|": 66472,
  "(H": 53673,
  "(H)": 67098,
  "(I": 58235,
  "(I)": 73609,
  "(I-P": 68854,
  "(J": 57411,
  "(J)": 60365,
  "(K": 74547,
  "(K)": 65178,
  "(L": 52820,
  "(L)": 55274,
  "(M": 72597,
  "(M)": 70278,
  "(N": 64380,
  "(N)": 55767,
  "(N+1)": 50846,
  "(N-1)": 54847,
  "(N-2": 72206,
  "(N-2)": 55401,
  "(O": 72005,
  "(P": 67496,
  "(P)": 66623,
  "(Q": 51065,
  "(Q)": 61034,
  "(R": 59119,
  "(R)": 55487,
  "(S": 65336,
  "(S)": 66009,
  "(T": 77766,
  "(T)": 59333,
  "(T)=": 78301,
  "(T-t)": 64133,
  "(T^{*": 75941,
  "(U": 52834,
  "(U)": 56045,
  "(V": 61949,
  "(V)": 65222,
  "(W": 67314,
  "(W)": 75597,
  "(X": 60249,
  "(X)": 62601,
  "(X))": 65519,
  "(X)=": 70679,
  "(X,": 51459,
  "(X,Y": 66959,
  "(X,Y)": 54896,
  "(X_{s": 57732,
  "(X_{t": 77877,
  "(Y": 76696,
  "(Y)": 74108,
  "(Z": 57862,
  "(Z)": 73824,
  "(\\!": 52642,
  "(\\,": 58909,
  "(\\Box": 75636,
  "(\\Delta": 60192,
  "(\\Delta)": 58296,
  "(\\Gamma": 77419,
  "(\\Gamma)": 71697,
  "(\\Lambda": 71342,
  "(\\Lambda)": 63498,
  "(\\Omega": 74801,
  "(\\Omega)": 51996,
  "(\\Phi": 50688,
  "(\\Pi": 65916,
  "(\\Psi": 74526,
  "(\\Sigma": 71007,
  "(\\Theta": 76543,
  "(\\Xi": 50726,
  "(\\alpha": 70078,
  "(\\alpha)": 51301,
  "(\\alpha)=": 51708,
  "(\\alpha)}": 61059,
  "(\\alpha+1)": 57680,
  "(\\alpha+\\beta": 68500,
  "(\\alpha,\\beta": 51670,
  "(\\alpha,\\beta)": 74831,
  "(\\alpha-1)": 50637,
  "(\\alpha-\\beta": 54476,
  "(\\bar{": 60097,
  "(\\bar{\\": 52727,
  "(\\bar{q": 59830,
  "(\\bar{u": 57763,
  "(\\bar{x": 63548,
  "(\\bar{x})": 59805,
  "(\\bar{z": 68483,
  "(\\beta": 65445,
  "(\\beta)": 63430,
  "(\\beta-1)": 60957,
  "(\\bm{": 51940,
  "(\\bm{\\": 73548,
  "(\\bm{r": 59997,
  "(\\bm{x": 71127,
  "(\\boldsymbol{": 70823,
  "(\\boldsymbol{\\": 63598,
  "(\\boldsymbol{x": 58883,
  "(\\cdot": 64942,
  "(\\cdot)": 72664,
  "(\\cdot,\\cdot": 73785,
  "(\\cdot,t": 66048,
  "(\\cdot,t)": 61251,
  "(\\check{": 71237,
  "(\\chi": 62348,
  "(\\chi)": 72416,
  "(\\cos": 78291,
  "(\\cos\\theta": 52948,
  "(\\cosh": 51980,
  "(\\cup": 77094,
  "(\\delta": 52541,
  "(\\delta)": 56099,
  "(\\det": 68087,
  "(\\ell": 74724,
  "(\\ell)": 53082,
  "(\\ell+1)": 61471,
  "(\\ell-1)": 52569,
  "(\\epsilon": 68966,
  "(\\epsilon)": 63413,
  "(\\eta": 56948,
  "(\\eta)": 76330,
  "(\\exists": 77584,
  "(\\exp": 78328,
  "(\\forall": 70805,
  "(\\frac{": 63443,
  "(\\frac{1}{": 71807,
  "(\\frac{1}{2}": 63120,
  "(\\frac{2": 70168,
  "(\\frac{\\partial": 69576,
  "(\\frac{d": 67551,
  "(\\frac{n": 61235,
  "(\\frac{x": 53562,
  "(\\gamma": 66124,
  "(\\gamma)": 73915,
  "(\\gamma-1)": 70265,
  "(\\hat": 66375,
  "(\\hat{": 59826,
  "(\\hat{\\": 62604,
  "(\\hat{x": 62894,
  "(\\hbar": 76520,
  "(\\hbox": 73167,
  "(\\infty": 56930,
  "(\\iota": 70590,
  "(\\kappa": 72582,
  "(\\kappa)": 55717,
  "(\\lambda": 63397,
  "(\\lambda)": 66935,
  "(\\lambda)=": 50386,
  "(\\lambda)}": 77203,
  "(\\lambda-\\lambda": 72557,
  "(\\langle": 54885,
  "(\\left|": 71762,
  "(\\lfloor": 55184,
  "(\\ln": 53536,
  "(\\log": 69405,
  "(\\log\\log": 63278,
  "(\\mathbb": 72350,
  "(\\mathbb{": 77823,
  "(\\mathbb{C": 75150,
  "(\\mathbb{P": 62848,
  "(\\mathbb{R": 55176,
  "(\\mathbb{Z": 56192,
  "(\\mathbf{": 56021,
  "(\\mathbf{A": 62661,
  "(\\mathbf{X": 50472,
  "(\\mathbf{a": 63672,
  "(\\mathbf{k": 54865,
  "(\\mathbf{p": 75256,
  "(\\mathbf{q": 72773,
  "(\\mathbf{r": 65145,
  "(\\mathbf{r})": 56580,
  "(\\mathbf{s": 73675,
  "(\\mathbf{u": 67014,
  "(\\mathbf{v": 73711,
  "(\\mathbf{w": 52922,
  "(\\mathbf{x": 61329,
  "(\\mathbf{x})": 66495,
  "(\\mathbf{x})=": 58397,
  "(\\mathbf{y": 56267,
  "(\\mathbf{z": 56414,
  "(\\mathcal{A": 73518,
  "(\\mathcal{B": 74122,
  "(\\mathcal{C": 66255,
  "(\\mathcal{D": 59406,
  "(\\mathcal{E": 65477,
  "(\\mathcal{F": 52071,
  "(\\mathcal{G": 56006,
  "(\\mathcal{H": 70783,
  "(\\mathcal{I": 59901,
  "(\\mathcal{L": 63728,
  "(\\mathcal{M": 76219,
  "(\\mathcal{N": 58186,
  "(\\mathcal{O": 58998,
  "(\\mathcal{P": 62989,
  "(\\mathcal{R": 66421,
  "(\\mathcal{S": 59858,
  "(\\mathcal{T": 75694,
  "(\\mathcal{X": 59129,
  "(\\mathfrak{": 69511,
  "(\\mathfrak{g": 57722,
  "(\\mathrm{": 53450,
  "(\\mathsf{": 78388,
  "(\\max": 51641,
  "(\\mbox{": 74058,
  "(\\mbox{$": 61006,
  "(\\mbox{\\boldmath$": 78615,
  "(\\mu": 73422,
  "(\\mu)": 70407,
  "(\\nabla": 59702,
  "(\\nabla_{X": 66023,
  "(\\neg": 73455,
  "(\\nu": 66061,
  "(\\nu)": 64045,
  "(\\omega": 52961,
  "(\\omega)": 53229,
  "(\\omega)=": 65584,
  "(\\omega-\\omega": 60009,
  "(\\operatorname{": 56253,
  "(\\overline{": 52416,
  "(\\overline{\\": 78537,
  "(\\partial": 62526,
  "(\\partial_{\\mu": 68997,
  "(\\partial_{t": 51415,
  "(\\partial_{x": 65368,
  "(\\phi": 73113,
  "(\\phi)": 74906,
  "(\\phi)=": 59019,
  "(\\pi": 76285,
  "(\\pi)": 72544,
  "(\\pm": 54647,
  "(\\psi": 51324,
  "(\\psi)": 74815,
  "(\\ref": 50899,
  "(\\ref{": 77886,
  "(\\ref{eq:": 65201,
  "(\\rho": 78372,
  "(\\rho)": 58027,
  "(\\rho)=": 58858,
  "(\\rm": 52148,
  "(\\sigma": 68396,
  "(\\sigma)": 76829,
  "(\\sin": 72014,
  "(\\sqrt{": 58133,
  "(\\sqrt{2}": 64209,
  "(\\sum": 66890,
  "(\\tau": 62699,
  "(\\tau)": 74646,
  "(\\tau))": 76258,
  "(\\tau)=": 77081,
  "(\\tau-\\tau": 72890,
  "(\\textbf{": 51053,
  "(\\textrm{": 71642,
  "(\\text{": 65143,
  "(\\tfrac{": 70663,
  "(\\theta": 78664,
  "(\\theta)": 59093,
  "(\\theta)=": 67833,
  "(\\tilde": 71710,
  "(\\tilde{": 52357,
  "(\\tilde{\\": 64981,
  "(\\tilde{u": 71970,
  "(\\tilde{x": 56044,
  "(\\underline{": 76688,
  "(\\underline{\\": 53856,
  "(\\varepsilon": 73810,
  "(\\varepsilon)": 61150,
  "(\\varphi": 66548,
  "(\\varphi)": 63177,
  "(\\varpi": 68945,
  "(\\varrho": 70748,
  "(\\vartheta": 69596,
  "(\\vec{": 73908,
  "(\\vec{\\": 73403,
  "(\\vec{k": 63396,
  "(\\vec{p": 70832,
  "(\\vec{q": 51072,
  "(\\vec{r": 59095,
  "(\\vec{x": 58683,
  "(\\vec{x})": 60631,
  "(\\widehat": 56356,
  "(\\widehat{": 75341,
  "(\\widehat{\\": 59524,
  "(\\widetilde": 68794,
  "(\\widetilde{": 69805,
  "(\\widetilde{\\": 58298,
  "(\\xi": 52016,
  "(\\xi)": 55649,
  "(\\xi)=": 62796,
  "(\\xi,\\eta": 59595,
  "(\\zeta": 70775,
  "(\\zeta)": 61948,
  "(\\{x": 64364,
  "(\\|": 72721,
  "(a": 73513,
  "(a)": 67311,
  "(a))": 72503,
  "(a)=": 55357,
  "(a)}": 62918,
  "(a+1)": 54471,
  "(a+b": 77427,
  "(a+b)": 68657,
  "(a,": 61173,
  "(a,b": 74198,
  "(a,b)": 68768,
  "(a,b)\\in": 64841,
  "(a,b,c": 77622,
  "(a-1)": 75791,
  "(a-b": 52524,
  "(a-b)": 64636,
  "(a^2": 67324,
  "(a_{2}": 52005,
  "(ab": 74566,
  "(b": 68680,
  "(b)": 65016,
  "(b-1)": 64541,
  "(b-a": 73849,
  "(b-a)": 65060,
  "(c": 52360,
  "(c)": 65529,
  "(d": 73748,
  "(d)": 77409,
  "(d+1)": 77554,
  "(d-1)": 75523,
  "(d-2": 73934,
  "(d-2)": 73202,
  "(dx": 70709,
  "(dx)": 64958,
  "(dy": 71517,
  "(dz": 68008,
  "(e": 53763,
  "(e)": 72897,
  "(e^{": 52203,
  "(e^{-": 75358,
  "(f": 52937,
  "(f(": 60873,
  "(f)": 56521,
  "(f)=": 78620,
  "(f,g": 52510,
  "(f\\circ": 61016,
  "(g": 78359,
  "(g)": 51947,
  "(g)=": 58738,
  "(h": 52252,
  "(h)": 69785,
  "(i": 72001,
  "(i)": 56437,
  "(i)}": 78663,
  "(i+1)": 73044,
  "(i,j": 67796,
  "(i,j)": 64656,
  "(i,j)\\in": 55395,
  "(i-1)": 50930,
  "(i\\omega": 62214,
  "(id": 60177,
  "(ii": 68138,
  "(j": 68751,
  "(j)": 55600,
  "(j)}": 66848,
  "(j+1)": 64634,
  "(j,k": 63107,
  "(j-1)": 77652,
  "(k": 60233,
  "(k%": 64682,
  "(k)": 58149,
  "(k))": 72971,
  "(k)=": 57328,
  "(k)}": 52261,
  "(k+1": 55845,
  "(k+1)": 51377,
  "(k+2": 63181,
  "(k+2)": 75740,
  "(k,l": 75019,
  "(k-1": 62777,
  "(k-1)": 56984,
  "(k-1)!": 71746,
  "(k-k": 53569,
  "(k_{x": 66451,
  "(l": 51559,
  "(l)": 64278,
  "(l+1)": 64012,
  "(l-1)": 76950,
  "(m": 55201,
  "(m)": 67564,
  "(m)}": 54544,
  "(m+1)": 75122,
  "(m+n": 74206,
  "(m,n": 52523,
  "(m-1)": 56855,
  "(mod": 51776,
  "(n": 78654,
  "(n%": 69914,
  "(n)": 63156,
  "(n))": 75408,
  "(n),": 50346,
  "(n)=": 63389,
  "(n)}": 64394,
  "(n)})": 54759,
  "(n)}=": 70712,
  "(n)}{n": 50814,
  "(n+1": 64882,
  "(n+1)": 57024,
  "(n+1)!": 65265,
  "(n+1)\\": 52888,
  "(n+1)}": 51958,
  "(n+2": 73892,
  "(n+2)": 62023,
  "(n+m": 73137,
  "(n,": 73601,
  "(n,k": 50271,
  "(n,m": 72536,
  "(n-1": 72595,
  "(n-1)": 73401,
  "(n-1)!": 53678,
  "(n-1)\\": 67047,
  "(n-1)}": 61810,
  "(n-2": 65397,
  "(n-2)": 74101,
  "(n-3": 52964,
  "(n-3)": 74415,
  "(n-i": 61489,
  "(n-k": 51566,
  "(n-k)": 60488,
  "(n-m": 77255,
  "(o": 59777,
  "(p": 53707,
  "(p)": 56213,
  "(p)=": 52865,
  "(p)}": 78191,
  "(p+1)": 61700,
  "(p+q": 69692,
  "(p,q": 63600,
  "(p,q)": 74182,
  "(p-1)": 74608,
  "(p-2": 78015,
  "(p-2)": 59515,
  "(p-q": 77729,
  "(p^{2})": 55322,
  "(p_{1})": 65626,
  "(q": 53887,
  "(q)": 59220,
  "(q)=": 70525,
  "(q+1)": 51322,
  "(q,p": 58522,
  "(q-1)": 68584,
  "(q-q": 53352,
  "(q^{2})": 58708,
  "(r": 67754,
  "(r)": 77510,
  "(r))": 56038,
  "(r)+": 52330,
  "(r),": 76743,
  "(r)=": 76346,
  "(r)}": 52287,
  "(r)}{": 70754,
  "(r+1)": 71616,
  "(r,\\theta": 78577,
  "(r,s": 70448,
  "(r,t)": 68392,
  "(r-1)": 56408,
  "(r-r": 53987,
  "(r^{2}+": 71492,
  "(s": 53727,
  "(s%": 64416,
  "(s)": 59185,
  "(s))": 60089,
  "(s)+": 61632,
  "(s),": 67064,
  "(s)-": 75896,
  "(s)=": 75910,
  "(s)\\|": 74448,
  "(s)ds": 58314,
  "(s)|": 71307,
  "(s)}": 77274,
  "(s+1)": 55606,
  "(s,X": 72483,
  "(s,a": 64922,
  "(s,t": 66265,
  "(s,t)": 76447,
  "(s,x": 53175,
  "(s,y": 63071,
  "(s-1)": 64592,
  "(s-s": 69448,
  "(s-t)": 51864,
  "(sta": 60988,
  "(t": 56001,
  "(t%": 53399,
  "(t)": 67394,
  "(t)%": 60136,
  "(t))": 68094,
  "(t))=": 64984,
  "(t)+": 57120,
  "(t),": 58991,
  "(t)-": 60199,
  "(t).": 54959,
  "(t):=": 73920,
  "(t)=": 57914,
  "(t)\\": 53693,
  "(t)\\,": 62181,
  "(t)\\in": 59926,
  "(t)\\leq": 68957,
  "(t)\\rangle": 69811,
  "(t)\\right": 69966,
  "(t)\\|": 77596,
  "(t)]": 52377,
  "(t)dt": 63699,
  "(t)|": 50437,
  "(t)}": 53213,
  "(t+1)": 65682,
  "(t,": 66874,
  "(t,\\cdot": 75869,
  "(t,r": 58438,
  "(t,s": 72930,
  "(t,t": 67636,
  "(t,u": 54259,
  "(t,x": 50480,
  "(t,x)": 60414,
  "(t,x)=": 57824,
  "(t,x)\\in": 64302,
  "(t,x,y": 60359,
  "(t,y": 76959,
  "(t,z": 71860,
  "(t-1)": 50390,
  "(t-\\tau": 54432,
  "(t-s": 71283,
  "(t-s)": 65604,
  "(t-t": 72771,
  "(t-t^{\\prime})": 51219,
  "(t-t_{0})": 50643,
  "(t^{\\prime})": 62725,
  "(t_{0})": 61068,
  "(t_{1})": 64537,
  "(t_{1},t": 54909,
  "(t_{1}-t": 73032,
  "(t_{2})": 53824,
  "(t_{i})": 56101,
  "(t_{n})": 70058,
  "(u": 66919,
  "(u)": 50526,
  "(u))": 70565,
  "(u)+": 51339,
  "(u),": 55798,
  "(u)=": 77997,
  "(u,u": 64953,
  "(u,v": 69932,
  "(u,v)": 55647,
  "(u,v)\\in": 55199,
  "(u-u": 77184,
  "(u-v": 70656,
  "(u_{1},u": 56687,
  "(v": 73889,
  "(v)": 61613,
  "(v))": 58352,
  "(v)=": 71372,
  "(v,v": 60835,
  "(v,w": 60714,
  "(v_{1},v": 55298,
  "(w": 76519,
  "(w)": 69066,
  "(w)=": 51853,
  "(x": 63532,
  "(x%": 55567,
  "(x)": 64335,
  "(x)%": 50952,
  "(x))": 66540,
  "(x)+": 75007,
  "(x),": 59737,
  "(x)-": 77175,
  "(x)-u": 77893,
  "(x).": 57780,
  "(x):=": 70924,
  "(x)=": 59936,
  "(x)=0": 77976,
  "(x)\\": 75475,
  "(x)\\,": 53291,
  "(x)\\,dx": 77590,
  "(x)\\cdot": 50591,
  "(x)\\geq": 73377,
  "(x)\\in": 71457,
  "(x)\\leq": 70212,
  "(x)]": 56255,
  "(x)dx": 61697,
  "(x)|": 61966,
  "(x)|\\leq": 70921,
  "(x)}": 73264,
  "(x+": 66695,
  "(x+1)": 54614,
  "(x+y": 56586,
  "(x+y)": 61744,
  "(x,": 71227,
  "(x,%": 57531,
  "(x,0)": 63006,
  "(x,\\xi": 50528,
  "(x,p": 73066,
  "(x,r": 67348,
  "(x,s": 65712,
  "(x,t": 62869,
  "(x,t)": 61559,
  "(x,t)=": 53174,
  "(x,t)\\in": 65136,
  "(x,u": 70917,
  "(x,v": 63336,
  "(x,x": 74873,
  "(x,x^{\\prime})": 73178,
  "(x,y": 71012,
  "(x,y)": 53667,
  "(x,y))": 52278,
  "(x,y),": 63203,
  "(x,y)=": 72745,
  "(x,y)\\in": 51543,
  "(x,y,z": 65951,
  "(x,y,z)": 57284,
  "(x,y,z)=": 63956,
  "(x,z": 75596,
  "(x-": 69360,
  "(x-1)": 60397,
  "(x-a": 54273,
  "(x-x": 59543,
  "(x-x^{\\prime})": 63100,
  "(x-x_{0})": 51366,
  "(x-y": 56953,
  "(x-y)": 57305,
  "(x;": 72777,
  "(x^2": 56396,
  "(x^{*": 66852,
  "(x^{2}+": 76188,
  "(x^{\\prime})": 64027,
  "(x_1": 73706,
  "(x_{0})": 60726,
  "(x_{0},": 58251,
  "(x_{0},y": 61158,
  "(x_{1}": 60841,
  "(x_{1})": 64767,
  "(x_{1}+": 77280,
  "(x_{1},\\dots,x": 78505,
  "(x_{1},\\ldots,x": 60974,
  "(x_{1},x": 53705,
  "(x_{1},x_{2})": 61791,
  "(x_{1},y": 60715,
  "(x_{1}-x": 75184,
  "(x_{2}": 70503,
  "(x_{2})": 70004,
  "(x_{3": 57872,
  "(x_{i": 75816,
  "(x_{i})": 75391,
  "(x_{i},": 61257,
  "(x_{i}-": 74738,
  "(x_{j": 68534,
  "(x_{j})": 51803,
  "(x_{k": 51144,
  "(x_{n": 57719,
  "(x_{n})": 78038,
  "(x_{t": 62128,
  "(xy": 77433,
  "(y": 63739,
  "(y)": 63997,
  "(y))": 69656,
  "(y)+": 53036,
  "(y),": 59586,
  "(y)-": 62616,
  "(y).": 67245,
  "(y)=": 66191,
  "(y)dy": 70609,
  "(y)|": 62561,
  "(y)}": 78014,
  "(y)}{": 77132,
  "(y,t)": 65690,
  "(y,x": 66670,
  "(y,z": 63660,
  "(y-x": 70369,
  "(y-y": 69996,
  "(y_{1},y": 64157,
  "(z": 51439,
  "(z%": 71635,
  "(z)": 62992,
  "(z))": 72615,
  "(z)+": 56031,
  "(z),": 54748,
  "(z)-": 62247,
  "(z).": 78260,
  "(z)=": 67674,
  "(z)|": 51536,
  "(z)}": 76295,
  "(z)}{": 68116,
  "(z,t)": 75971,
  "(z,w": 60053,
  "(z,z": 61011,
  "(z-1)": 57162,
  "(z-w": 60967,
  "(z-z": 69971,
  "(z^{\\prime})": 54932,
  "(z_{0})": 69491,
  "(z_{1})": 62462,
  "(z_{1},z": 76427,
  "({%": 64898,
  "({\\": 56086,
  "({\\alpha": 70420,
  "({\\bar{": 57846,
  "({\\bf": 54948,
  "({\\bf{": 67498,
  "({\\bm{": 58530,
  "({\\boldsymbol{": 55727,
  "({\\cal": 66601,
  "({\\hat{": 78648,
  "({\\lambda": 63883,
  "({\\mathbf{": 52728,
  "({\\mathfrak{": 67309,
  "({\\mbox{\\boldmath$": 52612,
  "({\\overline{": 65560,
  "({\\rm": 67907,
  "({\\rm{": 55352,
  "({\\sf": 71312,
  "({\\tilde{": 63998,
  "({\\vec{": 77399,
  "({x": 64727,
  "({{": 77421,
  "(|": 61945,
  "(|x": 70367,
  "(|x|": 67943,
  "(}": 59991,
  ")%": 55856,
  ")&": 59636,
  ")&%": 58695,
  ")(2": 58916,
  "))%": 72466,
  "))-": 50396,
  "))=": 74538,
  "))\\": 57466,
  "))\\in": 73442,
  "))\\subset": 56795,
  "))]": 67828,
  "))^{-1}": 76912,
  "))^{2}": 68660,
  "))|": 72436,
  "))}.": 68582,
  "))}\\leq": 73710,
  ")+%": 61570,
  ")+1}": 60031,
  ")+2": 76620,
  ")+3": 55533,
  ")+4": 57842,
  ")+A": 69042,
  ")+B": 77283,
  ")+C": 65703,
  ")+D": 55597,
  ")+F": 73313,
  ")+H": 78228,
  ")+I": 68813,
  ")+N": 61044,
  ")+O": 52061,
  ")+P": 60806,
  ")+R": 75531,
  ")+S": 51904,
  ")+V": 54038,
  ")+\\Delta": 65713,
  ")+\\alpha": 68026,
  ")+\\beta": 77171,
  ")+\\delta": 72103,
  ")+\\epsilon": 66931,
  ")+\\eta": 64384,
  ")+\\frac{": 70937,
  ")+\\gamma": 78487,
  ")+\\lambda": 50924,
  ")+\\log": 51036,
  ")+\\mu": 74663,
  ")+\\rho": 66168,
  ")+\\sigma": 60950,
  ")+\\varepsilon": 53936,
  ")+a": 75731,
  ")+b": 63416,
  ")+c": 66231,
  ")+d": 53956,
  ")+f": 73287,
  ")+g": 51651,
  ")+h": 55314,
  ")+i": 68567,
  ")+k": 54971,
  ")+m": 66707,
  ")+n": 66621,
  ")+o": 68323,
  ")+p": 72978,
  ")+q": 65544,
  ")+r": 65786,
  ")+s": 59189,
  ")+t": 72228,
  ")+v": 55863,
  ")+{\\cal": 53043,
  ")+{\\rm": 57738,
  "),%": 53571,
  "),&": 54197,
  "),(1": 63511,
  "),(2": 70765,
  "),(3": 64279,
  "),\\": 65367,
  "),\\\\": 58239,
  "),\\dots": 59735,
  "),\\end{split}": 67263,
  "),\\hskip": 68618,
  "),\\quad": 50653,
  "),\\rho": 67557,
  "),\\text{": 60990,
  "),\\varphi": 70411,
  "),b": 75583,
  "),d": 51117,
  "),g": 54405,
  "),h": 60339,
  "),p": 61602,
  "),s": 55908,
  "),t": 57786,
  "),u": 53260,
  "),v": 66567,
  "),x": 77685,
  "),y": 69779,
  "),z": 69173,
  "),~{}": 66341,
  ")-%": 51047,
  ")-3": 73511,
  ")-4": 61350,
  ")-A": 62406,
  ")-B": 78029,
  ")-E": 59741,
  ")-F": 73802,
  ")-G": 54984,
  ")-H": 64128,
  ")-I": 67656,
  ")-K": 55288,
  ")-P": 59400,
  ")-R": 67849,
  ")-S": 77775,
  ")-V": 62278,
  ")-\\": 50754,
  ")-\\Phi": 60851,
  ")-\\beta": 70318,
  ")-\\delta": 66394,
  ")-\\eta": 56715,
  ")-\\hat{": 51379,
  ")-\\log": 59599,
  ")-\\nabla": 63143,
  ")-\\phi": 55837,
  ")-\\psi": 62716,
  ")-\\rho": 72104,
  ")-\\sigma": 65281,
  ")-\\theta": 69841,
  ")-\\tilde{": 56100,
  ")-\\varepsilon": 53309,
  ")-\\varphi": 74897,
  ")-a": 59897,
  ")-b": 59654,
  ")-c": 57773,
  ")-d": 63722,
  ")-f": 58770,
  ")-f(": 61983,
  ")-f(x": 51154,
  ")-g": 61507,
  ")-h": 72374,
  ")-i": 51614,
  ")-k": 60922,
  ")-m": 54784,
  ")-n": 50938,
  ")-p": 57552,
  ")-q": 51774,
  ")-r": 60364,
  ")-s": 70218,
  ")-u": 72041,
  ")-v": 57460,
  ")-w": 74662,
  ")-x": 65395,
  ")-y": 64718,
  ")-z": 69235,
  ").\\end{array}": 50447,
  ").\\end{split}": 57560,
  ")/2": 73035,
  ")/4": 67685,
  ")/\\partial": 56880,
  ")/\\sqrt{2}": 59459,
  "):=": 53960,
  "):=\\inf": 77925,
  "):=\\{": 70604,
  ")<": 77546,
  ")<0": 55746,
  ")=%": 57380,
  ")=-": 59305,
  ")=0": 62864,
  ")=0,": 76588,
  ")=0,\\quad": 71893,
  ")=0.": 70093,
  ")=0\\": 54258,
  ")=0\\}": 64245,
  ")=1": 56951,
  ")=1+": 72770,
  ")=1-": 59528,
  ")=1.": 70008,
  ")=2": 61594,
  ")=3": 69341,
  ")=4": 76657,
  ")=A": 54987,
  ")=B": 62002,
  ")=C": 59028,
  ")=D": 61660,
  ")=E": 65287,
  ")=F": 76319,
  ")=G": 62410,
  ")=H": 69587,
  ")=I": 71247,
  ")=K": 59231,
  ")=L": 51296,
  ")=M": 62200,
  ")=N": 54624,
  ")=O": 51610,
  ")=P": 52355,
  ")=R": 75887,
  ")=S": 75167,
  ")=T": 74943,
  ")=U": 64129,
  ")=V": 57130,
  ")=W": 78440,
  ")=X": 68408,
  ")=[": 67724,
  ")=\\Delta": 58952,
  ")=\\Gamma": 50794,
  ")=\\Phi": 58828,
  ")=\\alpha": 51423,
  ")=\\begin{cases": 78469,
  ")=\\begin{cases}": 71138,
  ")=\\beta": 59587,
  ")=\\chi": 68608,
  ")=\\delta": 51934,
  ")=\\dim": 58751,
  ")=\\emptyset": 54407,
  ")=\\eta": 61010,
  ")=\\frac{": 51037,
  ")=\\frac{1}{": 55984,
  ")=\\frac{1}{2": 63291,
  ")=\\frac{1}{2}": 52592,
  ")=\\frac{1}{2}\\": 76568,
  ")=\\frac{2": 63334,
  ")=\\frac{4": 68906,
  ")=\\gamma": 56016,
  ")=\\inf": 56370,
  ")=\\infty": 72667,
  ")=\\int": 69462,
  ")=\\int_{": 71906,
  ")=\\lambda": 78541,
  ")=\\langle": 75559,
  ")=\\left(": 75018,
  ")=\\left[": 73315,
  ")=\\left\\{": 60043,
  ")=\\left\\{\\begin{array}[]{ll": 58318,
  ")=\\log": 68115,
  ")=\\max": 64847,
  ")=\\min": 76032,
  ")=\\mu": 77159,
  ")=\\nu": 66561,
  ")=\\omega": 78396,
  ")=\\operatorname{": 63757,
  ")=\\phi": 61812,
  ")=\\pi": 68380,
  ")=\\psi": 64588,
  ")=\\rho": 69533,
  ")=\\sigma": 76921,
  ")=\\sum": 51596,
  ")=\\sum_{i": 61974,
  ")=\\sum_{l": 57325,
  ")=\\sum_{n": 78286,
  ")=\\sup": 54685,
  ")=\\tau": 55896,
  ")=\\theta": 54676,
  ")=\\varphi": 62045,
  ")=\\{": 75193,
  ")=a": 52272,
  ")=b": 77343,
  ")=c": 51949,
  ")=d": 76289,
  ")=e": 68482,
  ")=f": 68435,
  ")=f(": 52245,
  ")=g": 65496,
  ")=h": 52571,
  ")=i": 55632,
  ")=k": 66113,
  ")=m": 51038,
  ")=n": 59653,
  ")=p": 69136,
  ")=q": 63384,
  ")=r": 63449,
  ")=s": 52175,
  ")=t": 55697,
  ")=u": 67383,
  ")=v": 75048,
  ")=w": 76997,
  ")=x": 65361,
  ")={1\\over": 71415,
  ")={\\cal": 67619,
  ")={\\rm": 61046,
  ")>": 71087,
  ")\\!": 77252,
  ")\\!=\\!": 59846,
  ")\\,": 58541,
  ")\\,%": 67975,
  ")\\,,": 56365,
  ")\\,,\\qquad": 57811,
  ")\\,,\\quad": 64437,
  ")\\,.": 76527,
  ")\\,=\\,": 75491,
  ")\\,=\\,\\": 59501,
  ")\\,\\": 52902,
  ")\\,\\,": 65288,
  ")\\,\\,\\": 55774,
  ")\\,\\delta": 52780,
  ")\\,\\left(": 51828,
  ")\\,\\mathrm{d": 51796,
  ")\\,\\mathrm{d}": 64993,
  ")\\,\\right": 54810,
  ")\\,\\text{": 61054,
  ")\\,d": 54474,
  ")\\,d\\mu": 76081,
  ")\\,d\\tau": 72718,
  ")\\,dr": 73255,
  ")\\,ds": 76939,
  ")\\,dt": 73262,
  ")\\,du": 57448,
  ")\\,dx": 54697,
  ")\\,dy": 71662,
  ")\\,dz": 56449,
  ")\\,{\\rm": 54042,
  ")\\,|\\,": 52710,
  ")\\;": 69674,
  ")\\;,": 74025,
  ")\\;.": 56685,
  ")\\;=\\;": 60221,
  ")\\;\\;": 72259,
  ")\\>": 63874,
  ")\\Big": 61446,
  ")\\Bigg": 69416,
  ")\\Bigg{": 70916,
  ")\\Bigr{)": 61803,
  ")\\Bigr{]": 53603,
  ")\\Big{": 68342,
  ")\\Big{(": 70936,
  ")\\Big{)": 67670,
  ")\\Big{)}": 71082,
  ")\\Big{[": 70184,
  ")\\Big{]": 52105,
  ")\\Big{]}": 75817,
  ")\\Big{|": 67232,
  ")\\Delta": 54529,
  ")\\Gamma": 68244,
  ")\\Lambda": 67444,
  ")\\Omega": 70993,
  ")\\Phi": 59992,
  ")\\Pi": 60739,
  ")\\Psi": 65551,
  ")\\Rightarrow": 55120,
  ")\\Sigma": 78005,
  ")\\Theta": 53000,
  ")\\\\": 60440,
  ")\\alpha": 61890,
  ")\\approx": 58332,
  ")\\ast": 74609,
  ")\\cap": 57791,
  ")\\cdot": 57876,
  ")\\cdot%": 71404,
  ")\\cdot\\nabla": 68260,
  ")\\cdots": 65896,
  ")\\chi": 72829,
  ")\\circ": 76663,
  ")\\colon": 71736,
  ")\\coloneqq": 52605,
  ")\\cong": 62742,
  ")\\cos": 52024,
  ")\\cosh": 55630,
  ")\\cr": 65719,
  ")\\cr}": 61430,
  ")\\cup": 78633,
  ")\\delta": 67529,
  ")\\ell": 67449,
  ")\\end{": 71714,
  ")\\end{array": 61554,
  ")\\end{array}": 57575,
  ")\\end{array}\\right)": 56338,
  ")\\end{bmatrix": 58962,
  ")\\end{pmatrix": 74070,
  ")\\end{split}": 72426,
  ")\\end{subarray": 77091,
  ")\\epsilon": 68002,
  ")\\equiv": 70699,
  ")\\eta": 78018,
  ")\\exp": 78534,
  ")\\exp\\left(": 54819,
  ")\\gamma": 57108,
  ")\\geq": 77593,
  ")\\geqslant": 63768,
  ")\\hat{": 52304,
  ")\\hat{\\": 65066,
  ")\\hookrightarrow": 68249,
  ")\\hskip": 59824,
  ")\\in": 63188,
  ")\\in{\\cal": 72704,
  ")\\kappa": 67382,
  ")\\lambda": 70027,
  ")\\land": 70721,
  ")\\langle": 68948,
  ")\\ldots": 68280,
  ")\\left(": 75732,
  ")\\left(1+": 70236,
  ")\\left(1-": 71510,
  ")\\left[": 50310,
  ")\\left|": 70422,
  ")\\leq": 51825,
  ")\\leq%": 73226,
  ")\\leq\\delta": 78644,
  ")\\leqslant": 52870,
  ")\\lesssim": 66789,
  ")\\ll": 52443,
  ")\\ln": 72449,
  ")\\log": 50329,
  ")\\longrightarrow": 51051,
  ")\\mapsto": 67109,
  ")\\mbox{": 67423,
  ")\\mid": 69890,
  ")\\mu": 60955,
  ")\\nabla": 70089,
  ")\\neq": 50291,
  ")\\neq\\emptyset": 59123,
  ")\\not": 57012,
  ")\\notin": 77033,
  ")\\nu": 67573,
  ")\\omega": 63556,
  ")\\operatorname{": 74656,
  ")\\oplus": 75751,
  ")\\otimes": 70951,
  ")\\over": 53708,
  ")\\over\\partial": 56252,
  ")\\overline{": 65041,
  ")\\overline{\\": 63304,
  ")\\overset{": 59474,
  ")\\qbezier": 58227,
  ")\\qquad": 66294,
  ")\\quad": 59604,
  ")\\quad\\text{": 58694,
  ")\\rVert": 56552,
  ")\\rangle": 72942,
  ")\\rangle,": 76142,
  ")\\rangle.": 64242,
  ")\\rangle=": 72687,
  ")\\rfloor": 55159,
  ")\\rho": 55206,
  ")\\right": 54212,
  ")\\right%": 65564,
  ")\\right)": 51013,
  ")\\right)%": 57129,
  ")\\right)+": 56779,
  ")\\right),": 55431,
  ")\\right).": 52121,
  ")\\right)=": 65588,
  ")\\right)\\": 70013,
  ")\\right)\\\\": 56167,
  ")\\right)\\left(": 58291,
  ")\\right)\\right]": 67395,
  ")\\right)^{": 55887,
  ")\\right)^{2}": 63576,
  ")\\right.": 56904,
  ")\\right>": 66214,
  ")\\right\\": 74604,
  ")\\right\\rVert": 72938,
  ")\\right\\rangle": 70167,
  ")\\right\\rvert": 70625,
  ")\\right\\|": 72827,
  ")\\right\\}": 61166,
  ")\\right\\},": 72951,
  ")\\right\\}.": 62671,
  ")\\right]": 57339,
  ")\\right]%": 58935,
  ")\\right],": 70864,
  ")\\right].": 63208,
  ")\\right]=": 53915,
  ")\\rightarrow": 58687,
  ")\\right|": 64665,
  ")\\right|\\leq": 51384,
  ")\\right|^{2}": 57037,
  ")\\rtimes": 60982,
  ")\\rvert": 66307,
  ")\\sim": 76898,
  ")\\subset": 71040,
  ")\\tau": 57998,
  ")\\textrm{": 73124,
  ")\\text{": 65093,
  ")\\theta": 75413,
  ")\\tilde{": 56732,
  ")\\tilde{\\": 55183,
  ")\\times": 68748,
  ")\\to": 65711,
  ")\\triangleq": 58562,
  ")\\varepsilon": 66518,
  ")\\varphi": 52677,
  ")\\vec{": 74932,
  ")\\vee": 68069,
  ")\\wedge": 72321,
  ")\\widehat{": 74617,
  ")\\widetilde{": 62366,
  ")\\xi": 67507,
  ")\\xrightarrow": 76497,
  ")\\zeta": 52936,
  ")\\|": 76048,
  ")\\|\\leq": 53181,
  ")\\|^{2}": 70273,
  ")\\|^{2}_{": 73759,
  ")\\|_{": 53417,
  ")\\|_{H": 72492,
  ")\\|_{L": 56932,
  ")\\|_{L^{2}(": 74441,
  ")\\|_{L^{2}}": 64944,
  ")\\|_{L^{\\infty": 74169,
  ")\\|_{L^{p": 51546,
  ")\\}": 64001,
  ")\\},": 63665,
  ")\\}.": 56811,
  ")]%": 61027,
  ")]+": 75588,
  ")],": 56573,
  ")]=": 56871,
  ")^2": 75126,
  ")^{": 59109,
  ")^{%": 71301,
  ")^{*": 65498,
  ")^{*}": 69933,
  ")^{+": 58495,
  ")^{-": 60747,
  ")^{-1": 53587,
  ")^{-1/2}": 76390,
  ")^{-1/2}\\": 66376,
  ")^{-1}": 56489,
  ")^{-1})": 66387,
  ")^{-1}=": 57895,
  ")^{-\\alpha": 57601,
  ")^{1-": 75384,
  ")^{1/": 75938,
  ")^{1/2": 76905,
  ")^{1/2}": 51493,
  ")^{1/2}\\": 57640,
  ")^{1/3": 58905,
  ")^{1/4": 66212,
  ")^{2": 70003,
  ")^{2}": 56884,
  ")^{2}%": 59790,
  ")^{2}+": 60149,
  ")^{2},": 64213,
  ")^{2}-": 57015,
  ")^{2}.": 72821,
  ")^{2}]": 71118,
  ")^{2}}": 78595,
  ")^{2}},": 58205,
  ")^{3": 69836,
  ")^{3/2": 54466,
  ")^{3/2}": 50484,
  ")^{3}": 55427,
  ")^{3}}": 77749,
  ")^{4": 50496,
  ")^{4}": 59622,
  ")^{5": 72257,
  ")^{6": 72862,
  ")^{N": 57431,
  ")^{T": 77090,
  ")^{T}": 62060,
  ")^{\\alpha": 64591,
  ")^{\\ast": 74890,
  ")^{\\beta": 74308,
  ")^{\\dagger": 77237,
  ")^{\\ell": 50340,
  ")^{\\frac{1}{2": 57628,
  ")^{\\frac{1}{2}": 51790,
  ")^{\\frac{1}{2}}": 56664,
  ")^{\\gamma": 63875,
  ")^{\\mu": 53991,
  ")^{\\nu": 70557,
  ")^{\\otimes": 68400,
  ")^{\\perp": 58691,
  ")^{\\top": 61127,
  ")^{a": 65895,
  ")^{b": 65523,
  ")^{c": 71526,
  ")^{d": 60811,
  ")^{i": 72011,
  ")^{j": 68892,
  ")^{k": 72457,
  ")^{k}": 78473,
  ")^{l": 62015,
  ")^{m": 63179,
  ")^{n": 75405,
  ")^{n+1": 52802,
  ")^{n-1": 67988,
  ")^{n-1}": 66210,
  ")^{n}": 67786,
  ")^{p": 75124,
  ")^{q": 51457,
  ")^{r": 70730,
  ")^{s": 58429,
  ")^{t": 60938,
  ")d": 72663,
  ")d\\lambda": 55118,
  ")d\\mu": 58248,
  ")d\\tau": 75435,
  ")d\\theta": 56528,
  ")d\\xi": 57979,
  ")dr": 70203,
  ")du": 66067,
  ")dv": 57965,
  ")dz": 52962,
  ")u": 67197,
  "){\\": 65611,
  "){\\line": 52288,
  "){\\rule{": 76070,
  ")|%": 76347,
  ")|+|": 77575,
  ")|,": 61623,
  ")|.": 75964,
  ")|<": 59520,
  ")|=": 53645,
  ")|\\leq": 51799,
  ")|^{2": 50954,
  ")|^{2}": 72064,
  ")|^{2}+": 76231,
  ")|^{2}=": 57901,
  ")|^{2}\\,": 58508,
  ")|^{p": 57775,
  ")||": 56507,
  ")}%": 60889,
  ")}&": 68444,
  ")})": 53996,
  ")}+": 53928,
  ")}+%": 50303,
  ")},": 57752,
  ")},%": 60480,
  ")}-1": 69985,
  ")}.": 71931,
  ")}/": 51474,
  ")}:": 52490,
  ")}:=": 76864,
  ")};": 72950,
  ")}<": 57227,
  ")}=": 53476,
  ")}=%": 53976,
  ")}=0.": 72905,
  ")}=1": 59526,
  ")}>": 57845,
  ")}F": 56371,
  ")}\\": 71324,
  ")}\\!": 53850,
  ")}\\Big": 56584,
  ")}\\Bigg": 61576,
  ")}\\Bigg{": 76590,
  ")}\\Big{": 66867,
  ")}\\Big{(": 70441,
  ")}\\Big{)": 78233,
  ")}\\Big{)}": 71352,
  ")}\\Big{]": 59390,
  ")}\\Big{|": 63259,
  ")}\\Delta": 73866,
  ")}\\Gamma": 58024,
  ")}\\Phi": 50492,
  ")}\\\\": 75851,
  ")}\\alpha": 76066,
  ")}\\approx": 59918,
  ")}\\delta": 74521,
  ")}\\equiv": 65283,
  ")}\\eta": 77762,
  ")}\\frac{\\": 77723,
  ")}\\gamma": 75495,
  ")}\\geq": 59289,
  ")}\\hat{": 70328,
  ")}\\hskip": 51026,
  ")}\\lambda": 64141,
  ")}\\langle": 68364,
  ")}\\leq": 57925,
  ")}\\lesssim": 74565,
  ")}\\log": 64628,
  ")}\\mu": 64164,
  ")}\\nabla": 75978,
  ")}\\neq": 59281,
  ")}\\partial": 66193,
  ")}\\phi": 63818,
  ")}\\psi": 64176,
  ")}\\qquad": 54995,
  ")}\\quad": 61847,
  ")}\\rho": 52003,
  ")}\\right)": 70647,
  ")}\\rightarrow": 65417,
  ")}\\sim": 73878,
  ")}\\simeq": 56675,
  ")}\\text{": 65697,
  ")}\\tilde{": 64325,
  ")}\\to": 77856,
  ")}\\varphi": 51319,
  ")}\\wedge": 76223,
  ")}\\xi": 66364,
  ")}\\}": 76610,
  ")}]": 52928,
  ")}d": 74934,
  ")}f": 67902,
  ")}g": 78470,
  ")}u": 61505,
  ")}x": 66091,
  ")}{": 64131,
  ")}{%": 69681,
  ")}{1+": 56921,
  ")}{1-": 64353,
  ")}{2": 78033,
  ")}{2}": 53392,
  ")}{2}\\": 64145,
  ")}{3": 70254,
  ")}{4": 60606,
  ")}{4\\pi": 66322,
  ")}{N": 62871,
  ")}{P": 64525,
  ")}{\\": 59835,
  ")}{\\Delta": 74011,
  ")}{\\Gamma": 63069,
  ")}{\\alpha": 60658,
  ")}{\\beta": 63292,
  ")}{\\cal": 70204,
  ")}{\\delta": 53199,
  ")}{\\eta": 76501,
  ")}{\\lambda": 63892,
  ")}{\\left(": 59727,
  ")}{\\log": 65478,
  ")}{\\mu": 60240,
  ")}{\\omega": 61533,
  ")}{\\partial": 69591,
  ")}{\\pi": 54357,
  ")}{\\ps": 59973,
  ")}{\\rho": 76201,
  ")}{\\sigma": 71289,
  ")}{\\sin": 56870,
  ")}{\\sqrt{": 55800,
  ")}{\\theta": 66687,
  ")}{a": 58033,
  ")}{d": 55461,
  ")}{h": 59895,
  ")}{k": 58422,
  ")}{m": 58723,
  ")}{n": 52503,
  ")}{p": 59293,
  ")}{q": 70290,
  ")}{r": 60683,
  ")}{s": 61100,
  ")}{u": 54005,
  ")}{x": 66225,
  ")}{z": 55953,
  ")}}": 68605,
  "*%": 50551,
  "*&": 54899,
  "*&*&": 66098,
  "*\\\\": 56056,
  "*{2": 61443,
  "*}": 63187,
  "*})": 54089,
  "+%": 59076,
  "+(2": 57159,
  "+...": 64039,
  "+0": 57318,
  "+1": 69762,
  "+1%": 63626,
  "+1)": 65225,
  "+1)!": 61585,
  "+1)%": 51466,
  "+1))": 74714,
  "+1)+": 66058,
  "+1),": 56136,
  "+1)-": 70067,
  "+1).": 53733,
  "+1)=": 54223,
  "+1)\\": 52164,
  "+1)\\Gamma": 55059,
  "+1)^{": 50606,
  "+1)}": 71899,
  "+1,": 71694,
  "+1.": 51876,
  "+1/": 57137,
  "+1/2": 58725,
  "+1/2)": 60661,
  "+1/2}": 53898,
  "+10": 50751,
  "+12": 56448,
  "+15": 64584,
  "+16": 75158,
  "+18": 58439,
  "+1=": 57160,
  "+1\\": 74083,
  "+1\\\\": 75518,
  "+1\\leq": 65140,
  "+1\\right)": 68177,
  "+1]": 70137,
  "+1}": 51998,
  "+1}%": 59427,
  "+1})": 78542,
  "+1}+": 69887,
  "+1},": 59933,
  "+1},\\ldots": 69599,
  "+1}-": 65213,
  "+1}.": 57930,
  "+1}=": 51147,
  "+1}\\": 69780,
  "+1}\\right)": 72348,
  "+1}]": 67345,
  "+1}^{n": 54133,
  "+1}{": 60012,
  "+1}{2": 66612,
  "+1}{2}": 61475,
  "+1}{2}\\": 59271,
  "+1}{2}}": 69410,
  "+1}|": 59602,
  "+1}}": 78526,
  "+2": 51855,
  "+2%": 66889,
  "+2)": 67145,
  "+2)}": 65113,
  "+2\\alpha": 53709,
  "+2\\beta": 67293,
  "+2\\delta": 58767,
  "+2\\epsilon": 55672,
  "+2\\gamma": 53387,
  "+2\\lambda": 69788,
  "+2\\mu": 53605,
  "+2\\pi": 54605,
  "+2\\varepsilon": 73998,
  "+2a": 70412,
  "+2b": 57068,
  "+2c": 76592,
  "+2i": 64576,
  "+2j": 78501,
  "+2k": 67951,
  "+2m": 57524,
  "+2n": 56298,
  "+2p": 60006,
  "+2q": 51331,
  "+2r": 62933,
  "+2s": 51611,
  "+2t": 71786,
  "+2}": 70570,
  "+2})": 76985,
  "+2}+": 70387,
  "+2}=": 66648,
  "+2}\\": 78484,
  "+2}{": 74425,
  "+2}{2": 71173,
  "+2}}": 56909,
  "+3": 76433,
  "+3)": 68288,
  "+3}": 53575,
  "+4": 56985,
  "+4)": 73073,
  "+5": 73041,
  "+6": 68669,
  "+7": 60960,
  "+8": 63583,
  "+9": 74754,
  "+A": 59288,
  "+B": 70746,
  "+C": 53633,
  "+D": 74079,
  "+E": 65714,
  "+F": 75759,
  "+G": 78669,
  "+H": 51446,
  "+I": 60143,
  "+J": 61278,
  "+K": 56186,
  "+L": 58260,
  "+M": 76502,
  "+N": 70423,
  "+O": 68327,
  "+P": 70211,
  "+Q": 67628,
  "+R": 66706,
  "+S": 58534,
  "+T": 76182,
  "+U": 69961,
  "+V": 55445,
  "+W": 70980,
  "+X": 57190,
  "+Y": 60229,
  "+Z": 59781,
  "+[": 64368,
  "+\\": 78676,
  "+\\!": 66335,
  "+\\,": 73058,
  "+\\,\\": 56022,
  "+\\;": 53624,
  "+\\>": 77941,
  "+\\Delta": 53638,
  "+\\Gamma": 52173,
  "+\\Lambda": 67363,
  "+\\Omega": 58012,
  "+\\Phi": 73100,
  "+\\\\": 53751,
  "+\\alpha": 58860,
  "+\\alpha)": 56177,
  "+\\bar{": 71895,
  "+\\beta": 62776,
  "+\\beta)": 67610,
  "+\\cdots": 70233,
  "+\\chi": 77035,
  "+\\cos": 56194,
  "+\\delta": 68574,
  "+\\delta)": 75551,
  "+\\dots": 78050,
  "+\\ell": 53785,
  "+\\epsilon": 63884,
  "+\\epsilon)": 52849,
  "+\\eta": 57146,
  "+\\frac": 51930,
  "+\\frac{": 60650,
  "+\\frac{%": 66876,
  "+\\frac{1}{": 72333,
  "+\\frac{1}{2": 63860,
  "+\\frac{1}{2}": 62951,
  "+\\frac{1}{2})": 77472,
  "+\\frac{1}{2}\\": 72198,
  "+\\frac{1}{2}}": 73855,
  "+\\frac{1}{4": 72173,
  "+\\frac{2": 72652,
  "+\\frac{2}{": 63641,
  "+\\frac{3": 64762,
  "+\\frac{4": 64204,
  "+\\frac{5": 72185,
  "+\\frac{a": 59815,
  "+\\frac{b": 69017,
  "+\\frac{c": 70305,
  "+\\frac{i": 52206,
  "+\\frac{k": 62343,
  "+\\frac{m": 74424,
  "+\\frac{n": 71149,
  "+\\frac{p": 70408,
  "+\\gamma": 66498,
  "+\\gamma)": 57755,
  "+\\infty": 61211,
  "+\\infty)": 76653,
  "+\\infty.": 65995,
  "+\\infty}": 57028,
  "+\\int": 71898,
  "+\\int_{": 76023,
  "+\\int_{0}^{t": 58720,
  "+\\kappa": 67831,
  "+\\lambda": 67840,
  "+\\lambda)": 70827,
  "+\\langle": 75306,
  "+\\ldots": 76064,
  "+\\left(": 63282,
  "+\\left[": 76186,
  "+\\left\\langle": 52759,
  "+\\left|": 65832,
  "+\\ln": 62115,
  "+\\log": 69165,
  "+\\mathcal{O": 59847,
  "+\\mathrm{i": 68778,
  "+\\mu": 71563,
  "+\\mu)": 60315,
  "+\\nabla": 73881,
  "+\\nu": 59487,
  "+\\omega": 67772,
  "+\\partial": 51177,
  "+\\phi": 77483,
  "+\\pi": 59912,
  "+\\psi": 59339,
  "+\\rho": 52080,
  "+\\sigma": 59917,
  "+\\sin": 75446,
  "+\\sqrt{": 59201,
  "+\\sum": 59840,
  "+\\sum_{i": 61019,
  "+\\tau": 74333,
  "+\\theta": 58901,
  "+\\varepsilon": 60048,
  "+\\varepsilon)": 60826,
  "+\\varphi": 75691,
  "+\\xi": 57931,
  "+\\zeta": 69177,
  "+\\|": 66244,
  "+a": 74586,
  "+a)": 72114,
  "+b": 74013,
  "+b)": 71380,
  "+b^2": 67768,
  "+c": 51248,
  "+c)": 55055,
  "+d": 60047,
  "+d)": 77969,
  "+e": 64631,
  "+f": 54537,
  "+g": 52722,
  "+h": 62361,
  "+h)": 52289,
  "+i": 50906,
  "+i%": 65691,
  "+i)": 60214,
  "+i\\epsilon": 73221,
  "+i\\eta": 52345,
  "+it": 68866,
  "+iy": 64369,
  "+j": 55471,
  "+j)": 75670,
  "+k": 56780,
  "+k)": 75510,
  "+k}": 78647,
  "+l": 66871,
  "+m": 70438,
  "+m)": 50469,
  "+m}": 61775,
  "+n": 55492,
  "+n)": 72145,
  "+n}": 56761,
  "+o": 55442,
  "+p": 66830,
  "+p)": 72038,
  "+q": 50710,
  "+q)": 78057,
  "+r": 52825,
  "+r)": 54110,
  "+s": 56790,
  "+s)": 74161,
  "+t": 74930,
  "+t)": 78659,
  "+u": 68335,
  "+v": 72967,
  "+w": 51365,
  "+x": 74986,
  "+x)": 75040,
  "+y": 51171,
  "+y^2": 50359,
  "+z": 75170,
  "+z)": 74595,
  "+{1\\over": 62317,
  "+{\\bf": 66222,
  "+{\\cal": 67024,
  "+{\\rm": 54616,
  "+|": 60460,
  "+}": 71121,
  "+})": 52110,
  "+}}": 54573,
  ",%": 64593,
  ",&": 59376,
  ",*": 51419,
  ",+": 56728,
  ",+\\infty": 60141,
  ",-1": 67075,
  ",-1)": 59110,
  ",-1,-1": 64793,
  ",-2": 53365,
  ",-3": 74836,
  ",-k": 54627,
  ",..": 70135,
  ",...,": 66329,
  ",...,x": 55323,
  ",0": 63246,
  ",0%": 55272,
  ",0)": 56570,
  ",0)+": 59138,
  ",0),": 64818,
  ",0).": 66311,
  ",0)=": 76914,
  ",0)}": 55709,
  ",0,": 57565,
  ",0,0": 68635,
  ",0,0)": 69378,
  ",0,0,": 73903,
  ",0,1": 60213,
  ",0,\\ldots": 75903,
  ",0.0": 61601,
  ",0.2": 56316,
  ",0.5": 50584,
  ",0.6": 50394,
  ",0.7": 75586,
  ",0.8": 59856,
  ",0\\leq": 51028,
  ",0\\right)": 67758,
  ",0]": 60076,
  ",0}": 64030,
  ",0})": 60420,
  ",0}=": 67189,
  ",1": 56660,
  ",1%": 62991,
  ",1)": 58102,
  ",1),": 77173,
  ",1)=": 66875,
  ",1+": 52471,
  ",1,": 55066,
  ",1,1": 51935,
  ",1,2": 57587,
  ",1-": 61845,
  ",1/2": 68131,
  ",10": 76096,
  ",10,1": 53315,
  ",12": 56592,
  ",14": 54344,
  ",15": 64535,
  ",16": 76435,
  ",18": 77333,
  ",1\\leq": 65817,
  ",1]": 75068,
  ",1}": 55263,
  ",1}%": 50999,
  ",1})": 70794,
  ",1},\\ldots": 78219,
  ",1}=": 61891,
  ",1}}": 60373,
  ",2": 66330,
  ",2)": 61683,
  ",2,1": 57174,
  ",2,2": 73466,
  ",2,3": 62945,
  ",2k": 71733,
  ",2n": 51292,
  ",2}": 78076,
  ",2})": 67726,
  ",2}+": 60655,
  ",2}=": 67735,
  ",2}\\": 60033,
  ",3": 76399,
  ",3)": 55019,
  ",3,3": 68059,
  ",3,4": 63886,
  ",3}": 72563,
  ",4": 64900,
  ",4)": 61045,
  ",4,5": 73296,
  ",4}": 66152,
  ",5": 62201,
  ",5)": 75930,
  ",5,6": 50595,
  ",6": 59822,
  ",7": 66813,
  ",8": 67540,
  ",9": 55072,
  ",:": 74940,
  ",A": 75016,
  ",A)": 64165,
  ",B": 61063,
  ",B)": 52474,
  ",C": 64851,
  ",C)": 51251,
  ",D": 69750,
  ",D)": 58526,
  ",E": 57313,
  ",E)": 56615,
  ",F": 67359,
  ",F)": 64785,
  ",G": 61882,
  ",G)": 61270,
  ",H": 72391,
  ",H)": 76102,
  ",I": 53931,
  ",J": 67657,
  ",K": 51936,
  ",K)": 76918,
  ",L": 72584,
  ",L)": 62787,
  ",M": 53995,
  ",M)": 78007,
  ",N": 68587,
  ",N)": 74827,
  ",N}": 75299,
  ",O": 52787,
  ",P": 60288,
  ",P)": 71152,
  ",Q": 75783,
  ",Q)": 76728,
  ",Q^{2})": 56237,
  ",R": 56515,
  ",R)": 54884,
  ",S": 51888,
  ",S)": 73650,
  ",T": 62018,
  ",T)": 56273,
  ",T)=": 76051,
  ",T]": 56929,
  ",U": 55747,
  ",V": 59046,
  ",V)": 66122,
  ",W": 56059,
  ",W)": 75699,
  ",X": 73371,
  ",X)": 55844,
  ",X_{t": 62779,
  ",Y": 54734,
  ",Y)": 50774,
  ",Z": 76729,
  ",Z)": 75125,
  ",\\": 58399,
  ",\\!": 52457,
  ",\\,": 67794,
  ",\\,%": 64829,
  ",\\,0": 72872,
  ",\\,1": 58903,
  ",\\,2": 58600,
  ",\\,\\": 65463,
  ",\\,\\,": 58265,
  ",\\,\\,\\": 72152,
  ",\\,\\,\\,": 56485,
  ",\\,\\,\\,\\": 69916,
  ",\\,\\,\\,\\,\\,\\": 76536,
  ",\\,\\,\\,\\,\\,\\,\\,\\": 75811,
  ",\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\": 56234,
  ",\\,\\alpha": 50422,
  ",\\,\\beta": 68012,
  ",\\,\\cdot": 66424,
  ",\\,\\forall": 72059,
  ",\\,\\lambda": 62927,
  ",\\,\\mu": 75410,
  ",\\,a": 52731,
  ",\\,b": 74750,
  ",\\,i": 66826,
  ",\\,j": 58180,
  ",\\,k": 60636,
  ",\\,m": 54974,
  ",\\,n": 71275,
  ",\\,p": 53537,
  ",\\,t": 68914,
  ",\\,x": 75464,
  ",\\,y": 56862,
  ",\\;": 53246,
  ",\\;%": 69896,
  ",\\;\\;": 65014,
  ",\\;\\;\\;": 65410,
  ",\\;\\;\\;\\;": 51432,
  ",\\;\\;\\;\\;\\;": 76156,
  ",\\;\\forall": 60515,
  ",\\>": 58968,
  ",\\Delta": 70539,
  ",\\Gamma": 69379,
  ",\\Lambda": 73550,
  ",\\Omega": 61549,
  ",\\Omega)": 54921,
  ",\\Phi": 67522,
  ",\\Pi": 67556,
  ",\\Psi": 57633,
  ",\\Sigma": 51001,
  ",\\Theta": 61523,
  ",\\\\": 55778,
  ",\\alpha": 51767,
  ",\\alpha)": 75344,
  ",\\alpha,\\beta": 64896,
  ",\\alpha\\beta": 60376,
  ",\\alpha}": 60486,
  ",\\ast": 66459,
  ",\\b": 65921,
  ",\\bar": 50383,
  ",\\bar{": 50395,
  ",\\bar{\\": 51475,
  ",\\bar{u": 73800,
  ",\\bar{x": 71841,
  ",\\bar{z": 73689,
  ",\\bar{z})": 65565,
  ",\\beta": 71879,
  ",\\beta)": 71061,
  ",\\big": 77068,
  ",\\bigg": 77053,
  ",\\big{": 75369,
  ",\\bm{": 74807,
  ",\\bm{\\": 50960,
  ",\\boldsymbol{": 56798,
  ",\\boldsymbol{\\": 57904,
  ",\\bullet": 65003,
  ",\\cdot": 55553,
  ",\\cdot)": 54127,
  ",\\cdot\\,": 55161,
  ",\\cdots": 55017,
  ",\\cdots,": 66233,
  ",\\cdots,N": 50361,
  ",\\cdots,a": 66211,
  ",\\cdots,n": 62950,
  ",\\cdots,x": 56538,
  ",\\chi": 78385,
  ",\\chi)": 54327,
  ",\\cos": 70580,
  ",\\cr": 58603,
  ",\\delta": 75333,
  ",\\delta)": 71985,
  ",\\dots": 57453,
  ",\\dots,": 71573,
  ",\\dots,n": 61753,
  ",\\dots,x": 58523,
  ",\\dotsc": 63319,
  ",\\downarrow": 67021,
  ",\\ell": 75474,
  ",\\ell)": 71437,
  ",\\emptyset": 63588,
  ",\\end{": 62650,
  ",\\end{array}": 55007,
  ",\\end{array}\\right.": 76478,
  ",\\end{cases}": 62690,
  ",\\end{split}": 76500,
  ",\\epsilon": 66794,
  ",\\epsilon)": 77470,
  ",\\eta": 68565,
  ",\\eta)": 50733,
  ",\\forall": 71270,
  ",\\frac{1}{2}": 78077,
  ",\\gamma": 76476,
  ",\\gamma)": 51772,
  ",\\hat{": 68638,
  ",\\hat{\\": 69757,
  ",\\hbar": 55090,
  ",\\hskip": 60102,
  ",\\infty": 58474,
  ",\\infty)": 69403,
  ",\\infty}": 65341,
  ",\\int": 70658,
  ",\\iota": 64357,
  ",\\kappa": 60632,
  ",\\lambda": 50712,
  ",\\lambda)": 73228,
  ",\\lambda)=": 75300,
  ",\\langle": 59013,
  ",\\ldots": 72023,
  ",\\ldots)": 51709,
  ",\\ldots,": 72987,
  ",\\ldots,1": 70670,
  ",\\ldots,2": 78037,
  ",\\ldots,N": 52101,
  ",\\ldots,a": 61678,
  ",\\ldots,k": 53028,
  ",\\ldots,m": 72953,
  ",\\ldots,n": 75351,
  ",\\ldots,x": 69915,
  ",\\leavevmode\\nobreak\\": 66136,
  ",\\left(": 56434,
  ",\\left[": 74795,
  ",\\left|": 76099,
  ",\\leq": 62936,
  ",\\lfloor": 74919,
  ",\\log": 64477,
  ",\\mathbb{R})": 59829,
  ",\\mathbf{": 77370,
  ",\\mathbf{k": 51114,
  ",\\mathbf{x": 57843,
  ",\\mathcal{F": 74826,
  ",\\mathcal{O": 66672,
  ",\\mathfrak{": 58677,
  ",\\mathrm{": 51933,
  ",\\max": 72229,
  ",\\mbox{": 65795,
  ",\\mbox{\\boldmath$": 62631,
  ",\\min": 52926,
  ",\\mu": 75154,
  ",\\mu)": 54631,
  ",\\mu)=": 55796,
  ",\\mu\\nu": 77383,
  ",\\nabla": 67023,
  ",\\nu": 78236,
  ",\\nu)": 56401,
  ",\\omega": 52258,
  ",\\omega)": 59431,
  ",\\omega)=": 52573,
  ",\\operatorname": 70372,
  ",\\operatorname{": 72932,
  ",\\overline": 70673,
  ",\\overline{": 68313,
  ",\\overline{\\": 63697,
  ",\\partial": 54111,
  ",\\perp": 59988,
  ",\\phi": 67198,
  ",\\phi)": 60304,
  ",\\phi)=": 66467,
  ",\\pi": 54487,
  ",\\pi)": 66408,
  ",\\pm": 73968,
  ",\\psi": 65547,
  ",\\psi)": 73109,
  ",\\qquad": 74614,
  ",\\qquad%": 59580,
  ",\\qquad\\forall": 75201,
  ",\\qquad\\qquad": 57246,
  ",\\quad": 72262,
  ",\\quad%": 74971,
  ",\\quad\\forall": 60169,
  ",\\quad\\mbox{": 73037,
  ",\\quad\\quad": 54764,
  ",\\quad\\text{": 57807,
  ",\\quad{\\rm": 74115,
  ",\\rho": 60137,
  ",\\rho)": 63592,
  ",\\right": 78380,
  ",\\rm": 77072,
  ",\\sigma": 73269,
  ",\\sigma)": 67757,
  ",\\sigma}": 56599,
  ",\\sin": 66691,
  ",\\sqrt{": 59239,
  ",\\sum": 59150,
  ",\\tau": 64412,
  ",\\tau)": 75885,
  ",\\tau)=": 77381,
  ",\\textbf{": 66701,
  ",\\textrm{": 61141,
  ",\\text{": 70373,
  ",\\theta": 57457,
  ",\\theta)": 66144,
  ",\\theta)=": 56188,
  ",\\tilde{": 64263,
  ",\\tilde{\\": 60865,
