{
  "_name_or_path": "witiko/mathberta",
  "architectures": [
    "RobertaForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "classifier_dropout": null,
  "eos_token_id": 2,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "DEFINES_COMPLETE_SYMBOL",
    "1": "DEFINES_BASE",
    "2": "QUALIFIES_SUBSCRIPT",
    "3": "QUALIFIES_SUPERSCRIPT",
    "4": "RELATED_NOT_DEFINITION",
    "5": "NO_RELATION"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "DEFINES_BASE": 1,
    "DEFINES_COMPLETE_SYMBOL": 0,
    "NO_RELATION": 5,
    "QUALIFIES_SUBSCRIPT": 2,
    "QUALIFIES_SUPERSCRIPT": 3,
    "RELATED_NOT_DEFINITION": 4
  },
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 514,
  "model_type": "roberta",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 1,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.49.0",
  "type_vocab_size": 1,
  "use_cache": true,
  "vocab_size": 78680
}
